<template lang="pug">
.container
  .row
    .col-lg-12
      h1.mt-5.mb-3 Правила зоомагазину
      h2.mb-3 Права клієнтів:
      ul
        li Право на інформацію: Клієнти мають право на отримання повної та достовірної інформації про товари, включаючи опис, характеристики, ціни, наявність, терміни доставки та повернення товарів.
        li Право на безпечність: Клієнти мають право на придбання безпечних товарів, які не становлять загрози для їхнього здоров'я та безпеки.
        li Право на вибір: Клієнти мають право на вибір товарів з широкого асортименту, який пропонується в зоомагазині, і на отримання якісного обслуговування.
        li Право на відшкодування: У випадку отримання товару неналежної якості або невідповідності опису, клієнти мають право на вимогу відшкодування, обмін або повернення товару відповідно до законодавства.
        li Право на перевірку: Клієнти мають право перевірити товари при отриманні, переконатись у їхній належній якості та відповідності опису.
      h2.mb-3.mt-5 Обов'язки клієнтів:
      ul
        li Обов'язок оплати: Клієнти мають обов'язок оплатити товари, які вони замовили, відповідно до умов, визначених зоомагазином.
        li Обов'язок повернення: У разі необхідності повернення товару, клієнти мають дотримуватись процедури повернення, визначеної зоомагазином, та повертати товар у відповідному стан.
  .p-3
</template>